<? 
	$cate_tit = "조합소개";
	$cate_txt = "한국출판협동조합의<br>정관입니다.";
	include './sub/common/subVisual.php';
?>

<script>
	$(function(){
		$(".assSec article ul li .title").on("click",function(){
			$(this).siblings(".conBox").slideToggle();
		})
	})
</script>

<section class="assSec">
	<h2 class="tit">
		<strong>정관</strong>
	</h2>
	<article class="">
		<div class="inner">
			<div class="top">
				<p>
					1962. 3. 29 制定<br>
					1965. 1. 26 改正<br>
					1970. 1. 28 改正<br>
					1973. 1. 30 改正<br>
					1974. 8. 31 改正<br>
					1977. 1. 28 改正<br>
					1978. 1. 27 改正<br>
					1979. 1. 30 改正<br>
				</p>
				<p>
					1980. 2. 01 改正<br>
					1981. 1. 29 改正<br>
					1982. 1. 02 改正<br>
					1983. 2. 20 改正<br>
					1986. 2. 13 改正<br>
					1988. 2. 22 改正<br>
					1990. 2. 16 改正<br>
					1991. 2. 22 改正
				</p>
				<p>
					1994. 2. 18 制定<br>
					1996. 2. 27 改正<br>
					1997. 2. 02 改正<br>
					2002. 2. 01 改正<br>
					2003. 9. 03 改正<br>
					2004. 2. 01 改正<br>
					2005. 2. 02 改正<br>
					2006. 2. 09 改正<br>
				</p>
				<p>
					2007. 2. 08 改正<br>
					2009. 2. 12 改正<br>
					2010. 2. 01 改正<br>
					2011. 2. 18 改正<br>
					2012. 2. 16 改正<br>
					2013. 9. 27 改正<br>
					2016. 2. 19 改正<br>
					2019. 2. 02 改正
				</p>
			</div>
			<ul>
				<li>
					<div class="title">
						<h5>제 1장 총직</h5>
						<img src="./include/img/info/downBtn.png" alt="">
					</div>
					<div class="conBox">
						<strong>제1조(목적) </strong><br>
						본 조합은 출판산업의 건전한 발전과 조합원 상호간의 복리증진을 도모하며 협동사업을 수행함으로써 조합원의 자주적인 경제활동을 
						조장하고 경제적 지위향상을 기하여 출판문화의 진흥과 국민경제의 균형 있는 발전을 도모함을 목적으로 한다.<br>
						<strong>제2조(명칭)</strong> <br>
						본 조합은 한국출판협동조합이라 칭한다(이하 ‘조합’이라 한다).<br>
						<strong>제3조(사무소의 소재지) </strong><br>
						조합의 주사무소는 서울특별시에 두고 이사회의 의결에의하여 국ㆍ내외의 필요한 곳에 지소 또는 출장소를 둘 수 있다.<br>
						<strong>제4조(업무구역)</strong> <br>
						조합의 업무구역은 전국일원으로 한다.<br>
						<strong>제5조(공고방법)</strong><br>
						① 조합의 공고는 주된 사무소의 게시판과 인터넷 홈페이지에 게시하되, 필요한 경우에는 중앙 일간지에 게재할 수 있다. (2016.2.19.개정)<br>
						② 조합원에 대한 통지는 서면으로 조합원 명부에 기재된 조합원의 주소로 한다. 다만, 조합원이 별도로 조합에 서면으로 다른 주소를 
							 통지하였을 경우에는 이에 의한다. (2016.2.19.개정)<br>
						③ 공고 또는 통지기간은 7일 이상으로 한다.(2016.2.19.개정)<br>
						<strong>제6조(정치관여의 금지)</strong><br>
						① 조합은 정치에 관한 모든 행위를 할 수 없다.<br>
						② 조합은 공직선거에 있어서 특정정당을 지지하는 행위, 특정인을 당선되도록하는행위 또는 당선되지 아니하도록 하는 행위를 하여서는 
							아니 된다.<br>
						③ 누구든지 조합을 이용하여 제2항의 규정에 의한 행위를 하여서는 아니 된다.<br>
						 <strong>제7조(공무원의 겸직금지)</strong><br>
						공무원은 본 조합의 임원이나 직원이 될 수 없다. 다만, 공직선거법에 의한 선거에의해 선출된 공무원은 조합의 상근 임원·직원을 
						제외하고는 각 임원이나 직원이 될수있다.<br>
						<strong>제8조(제규약 또는 규정) </strong><br>
						이 정관으로 정한 것 이외의 필요한 사항은 규약 또는규정으로 정한다.
					</div>
				</li>
				<li>
					<div class="title">
						<h5>제 2장 조합원</h5>
						<img src="./include/img/info/downBtn.png" alt="">
					</div>
					<div class="conBox">
						<strong>제9조(조합원의 자격)</strong><br>
						① 조합의 조합원이 될 자격은 중소기업기본법 제2조제1항(동조 제3항의 규정에 의한 중소기업을 포함한다)에 
						해당하는 중소기업자 중 출판업을 영위하는 자로서 주무관청에 등록된 자로 한다.<br>
						② 조합은 사업을 원활히 추진하기 위하여 정관으로 정하는 바에 따라 출판문화 관련 업종의 중소기업자를 조합원으로 할 수 있다. <br>
						다만, 같은 업종 조합원 전체의 100분의 20를 초과할 수 없다.<br>
						③ ‘중소기업자 외의 자’라 할지라도 출판업을 영위하는 자로서 법 시행령 제4조 규정의 범위 내에서 
						조합사업의 발전에 필요하다고 인정하여 조합원 5인 이상의 추천을 받은 자는 이사회 의결을 거쳐 조합원이 될 수 있다.<br>
						④ 조합이 제2항의 규정에 의하여 중소기업자 외의 자를 조합원으로 가입시킨 때에는 이를 중소기업중앙회(이하 ‘중앙회’라 한다)에 통보하여야 한다.<br>
						⑤ 조합은 매회계년도마다 조합원에 대하여 제1항과 제2항의 규정에 의한 조합원 자격을 확인하여야 한다.<br>
						<strong>제10조(특별조합원) </strong><br>
						조합은 업무구역 안에 주소를 두고 있는 출판물의 생산, 유통, 판매 관련 단체 등을 특별조합원으로 할 수 있다.<br>
						<strong>제11조(가입)</strong><br>
						① 조합원의 자격을 가진 자로서 조합에 가입하고자 하는 자는 소정의 서식을 갖추어
						가입신청서를 제출하여야 한다.<br>
						② 제1항의 규정에 의한 신청서가 접수되었을 때에는 조합은 신청인의 조합원 자격을
						확인하고 가입의 가부를 결정하여 신청서를 접수한 날부터 2주 이내에 신청자에게 서면으로 통지하여야 한다.<br>
						③ 제2항의 규정에 의하여 가입통지를 받은 자는 조합에 가입할 자격을 가지며 인수출자좌수에 대한 금액과 가입금을 지정한 기일 내에 조합에 납부함으로써 조합원이 된다.<br>
						④ 조합원이 될 자격을 가진 자가 조합에 가입하고자 할 때에는 조합은 정당한 이유없이 이를 거부하거나 
						또는 현재의 조합원의 가입당시에 붙인 것 보다 불리한 조건을 붙여서는 아니 된다.<br>
						⑤ 제16조에 따라 탈퇴하거나 제17조 제1항 제3호에 따라 제명된 자로서 탈되 또는 제명된 날부터 2년이 경과되지 아니한 자는 조합에 다시 가입할 수 없다.<br>
						<strong>제12조(가입금)</strong><br>
						① 조합은 조합에 가입하는 자로부터 소정의 가입금을 징수할 수 있다.<br>
						② 제1항의 가입금의 금액 및 징수에 관하여 필요한 사항은 따로 규약으로 정한다.<br>
						<strong>제13조(상속가입)</strong><br>
						① 사망한 조합원의 상속인으로서 조합원이 될 자격을 가진 자는 상속개시 후 3월이내에 
						가입신청을 하였을 때에는 제11조의 규정에 불구하고 상속이 개시된 때로부터 조합원이 된 것으로 본다. <br>
						이 경우 상속인인 조합원은 피상속인의 지분에 관하여 사망한 조합원의 권리의무를 승계 한다.<br>
						② 제1항의 규정에 의한 상속인이 수인인 때에는 가입신청을 하고자 하는 자는 다른 상속인의 동의서를 제출하여야 한다.<br>
						<strong>제14조(출자금액과 그 납입방법)</strong><br>
						① 조합원은 1좌 이상의 출자를 하여야 하며 1좌의 금액은 10만원으로 한다. 다만, 이사회는 각 조합원의 출자배정 기준을 정하여 이를 조합원에게 권유할 수 있다.<br>
						② 한 조합원의 출자좌수는 출자 총좌수의 100분의 20을 초과해서는 안 된다.<br>
						③ 인수출자좌수에 대한 출자금은 인수한 날로부터 3주일 이내에 조합에 전액을 일시에 납입하여야 한다.<br>
						④ 조합은 조합원이 출자금을 납입하였을 때에는 출자금 납입을 증명하는 출자증서를 교부하여야 한다.<br>
						⑤ 출자좌수를 증가하고자 하는 조합원은 소정의 절차를 밟아 이사회의 의결에 의하여 증좌납입을 할 수 있다. 이 경우에는 제3항의 규정을 준용한다.<br>
						⑥ 조합원이 휴업한 때, 사업의 일부를 폐지한 때 또는 기타 부득이한 사유가 있을 때에는 
						당해 조합원의 감자신청에 의하여 이사회에서 정하는 바에 따라 사업년도 말에 한하여 그 조합원의 출자좌수를 감소할 수 있다.<br>
						⑦ 조합원은 출자금의 납입에 관하여 상계로써 조합에 대항하지 못한다.<br>
						⑧ 출자는 현물로도 할 수 있다. 이 경우 현물 출자자는 제1회 출자의 납입기일에 출자의 목적인 재산의 전부를 조합 또는 조합에서 지정한 장소에 납입하여야 한다.<br>
						⑨ 조합은 총회의 결의에 의하여 조합원에게 배당되는 잉여금의 일부 또는 전부를 조합원으로 하여금 회전 출자하게 할 수 있다. 이 경우에는 제7항의 규정을 준용한다.<br>
						⑩ 조합원의 책임은 그 출자액을 한도로 한다.<br>
						<strong>제15조(조합비, 사용료 및 수수료)</strong><br>
						① 조합은 사업운영을 위하여 다음 각 호와 같은 경비를 징수한다.<br>
						1. 기본조합비<br>
						2. 관리조합비<br>
						3. 공급조합비<br>
						4. 사업자금조합비<br>
						5. 사무실 이용관리비<br>
						6. 공동시설사용료<br>
						7. 특별조합비<br>
						② 제1항의 조합비, 특별조합비, 사용료 및 수수료 및 과태료의 금액과 그 징수일시,
						방법은 따로 규약으로 정한다. 다만 경비 등을 경감하고자 할 때에는 이사회의 의결이 있어야 한다.<br>
						③ 조합원은 경비 등의 지급에 관하여 상계로써 조합에 대항하지 못한다.<br>
						④ 조합원에 대한 조합비, 사용료 및 수수료 및 과태료 등의 산정기준에 변경이 있을때에도 이미 부과된 금액은 이를 변경하지 아니한다.<br>
						⑤ 조합은 조합원이 부과금 납입의 의무를 지정한 기한까지 이행하지 아니할 때에는
						그 기한경과 후 미납입금액에 대하여 매일 500분의 1 이내에 상당하는 금액을 징수할 수 있다.<br>
						<strong>제16조(임의탈퇴)</strong><br>
						① 조합원은 30일전에 예고하고 예고기간 경과 후 탈퇴할 수 있다.<br>
						② 제1항의 예고는 그 취지를 기재한 서면으로써 하여야 한다.<br>
						<strong>제17조(법정탈퇴)</strong><br>
						① 조합원은 다음 각 호의 1에 해당하는 사유가 발생하였을 때에는 자연히 탈퇴한다.<br>
						1. 조합원이 될 자격의 상실<br>
						2. 사망 또는 해산<br>
						3. 제명<br>
						4. 파산의 선고<br>
						② 제1항 제1호에 의한 자격상실 기준은 이사회의 의결에 의하여 결정한다.<br>
						<strong>제18조(제명)</strong> <br>
						① 제17조 제1항 제3호의 제명은 다음 각 호의 1에 해당하는 자에 대하여 총회의 의결을 거쳐 행한다.<br>
						1. 출자의 납입, 조합비, 특별조합비, 사용료, 수수료의 부담 그밖에 조합에 대한 의무를 이행 하지 아니한 조합원<br>
						2. 조합의 사업을 방해하거나 또는 방해할 목적의 행위를 한 조합원<br>
						3. 정관ㆍ제 규약ㆍ제 규정ㆍ법령 또는 법령에 의한 감독관청의 처분에 위반한 조합원<br>
						4. 고의 또는 중대한 과실로 인하여 조합에 경제적인 손실을 끼치거나 조합의 신용을 잃게 하고 명예를 훼손케 한 조합원<br>
						② 제1항의 경우 조합은 총회개최 10일 전에 해당 조합원에게 제명 사유를 통지하고, 총회에서 의견을 진술할 기회를 주어야 한다.<br>
						③ 제명은 제명하는 조합원에게 그 취지를 알리지 않으면 그 조합원에게 대항하지 못한다.<br>
						<strong>제19조(탈퇴자의 지분 환불과 그 정지)</strong><br>
						① 조합은 탈퇴한 조합원의 청구에 의하여 탈퇴한 날이 속하는 연도의 직전 사업년도말의 조합재산에 대하여 제20조에 의해 산출한 지분의 전액을 환불한다. <br>
						다만 조합원이 조합에 채무를 변제치 못하였을 때에는 사업년도 중일지라도 지분의 금액으로 채권·채무의 상계 또는 채무 변제에 이를 충당할 수 있다.<br>
						② 조합의 재산으로 조합의 채무를 완제하지 못하게 된 상황에서 탈퇴하는 조합원은 그 출자액의 한도 내에서 손실액을 부담하여야 한다.<br>
						③ 탈퇴한 조합원이 조합에 납입할 채무가 있을 때에는 제1항의 규정에 의한 지분의 환불을 정지할 수 있다.<br>
						④ 지분환불의 청구권은 탈퇴한 날로부터 2년간 행사하지 않으면 시효로 인하여 소멸된다.<br>

						<strong>제20조(지분의 범위)</strong> <br>
						① 조합의 재산에 대한 조합원의 지분은 다음 각호와 같다. <br>
						다만, 국고 및 시․도 보조금에 의한 자본잉여금, 법 제70조 제1항에 의한 준비금, 
						법 제 70조 제4항에 의한 이월금 및 다른 법령에 의한 준비금은 지분 범위에 포함되지 아니한다.<br>
						1. 조합원이 법 제16조에 의해 납입한 출자금<br>
						2. 조합원이 법 제18조에 의해 회전출자한 출자금<br>
						3. 매 회계연도 총회에서 지분으로 확정한 준비금 등(결손금 포함)<br>
						② 결손이 있을 때에는 이를 보전한 조합재산에 대한 전년도말 지분에 안분하여 공제한 후 지분을 산정한다.<br>
						③ 조합 재산이 출자금보다 감소한 때에는 출자좌수에 따른 지분을 산정한다.<br>
						④ 지분을 산정함에 있어서 계산에 기초가 되는 금액과 산출된 지분금액 중 원 미만은 이를 절사한다.<br>
						<strong>제21조(지분의 양도와 취득금지)</strong><br>
						① 조합원은 조합의 승인 없이 그 지분을 양도하지 못한다.<br>
						② 조합원이 아닌 자가 그 지분을 양수하고자 할 때에는 제11조 조합원 가입의 예에 따른다.<br>
						③ 지분의 양수인은 그 지분에 관하여 양도인의 권리의무를 승계한다.<br>
						④ 조합원은 지분을 공유하지 못한다.<br>
						⑤ 조합은 조합원의 지분을 취득하거나 질권의 목적으로 받아서는 아니 된다.<br>
						<strong>제22조(신고)</strong> <br>
						조합원은 다음 각 호의 1에 해당할 때에는 2주일 내에 조합에 신고하여야 한다.<br>
						1. 대표자, 상호 또는 사업장(주소)을 변경하였을 때<br>
						2. 사업의 전부 또는 일부를 휴업 또는 폐업하였을 때<br>
						3. 조합원으로서의 자격을 상실하였을 때<br>
						4. 기타 조합이 필요하여 신고를 요구한 사항<br>
						<strong>제23조(보고의 제출)</strong> <br>
						조합은 조합원에게 조합 운영상 필요한 사항에 대하여 보고를 요구할 수 있으며 조합원은 이에 응하여야 한다.
					</div>
				</li>
				<li>
					<div class="title">
						<h5>제 3장 사업</h5>
						<img src="./include/img/info/downBtn.png" alt="">
					</div>
					<div class="conBox">
						<strong>제24조(사업)</strong><br>
						① 조합은 설립 목적을 이루기 위하여 다음 각 호의 사업의 전부 또는 일부를 할 수 있다.<br>
						1. 생산, 가공, 수주, 판매, 구매, 보관, 운송, 환경개선, 상표, 기타 서비스 등의 공동사업과 이를 위한 단지 및 공동시설의 조성, 분양, 임대, 관리 및 운영<br>
						2. 조합원에 대한 사업자금의 대부(어음할인을 포함한다) 또는 대부의 알선과 조합 자체사업을 위한 자금의 차입<br>
						3. 조합원의 사업에 관한 경영기술 및 품질관리의 지도조사연구 교육 및 정보의 제공에 관한 사업<br>
						4. 조합원의 경제적 이익을 도모하기 위한 단체적 계약의 체결<br>
						5. 조합원에 대한 복리후생<br>
						6. 국가, 지방자치단체 또는 중앙회로부터 위탁받은 사업<br>
						7. 조합원의 수출 진흥을 위한 해외전시, 판매장의 설치 및 관리<br>
						8. 조합의 운영경비충당을 위한 조합소유 부동산의 일부 임대사업<br>
						9. 중소기업진흥 및 제품구매촉진에 관한 법률에 의한 중소기업자간 경쟁입찰 참여 및 이와 관련된 사업<br>
						10. 조합원 및 조합이 생산한 인쇄물, 출판물(개인출판물 포함) 및 기타 출판물에 대한 전자출판물 및 서지정보를 구축, 활용, 전파하는 소프트웨어 공급, 개발사업 및 인
						쇄, 출판 사업과 이와 관련된 사업<br>
						11. 기타 조합 설립목적에 부합되는 사업<br>
						12. 대․중소기업 상생협력 촉진에 관한 법률에 따른 사업조정 신청<br>
						13. 법 제 106조 제1항 제22호에 따른 중앙회 공제사업의 수탁 업무<br>
						14. 그 밖에 설립목적의 달성에 필요한 수익사업으로서 주무관청의 승인을 얻은 사업<br>
						15. 제1호부터 제14호까지의 사업과 관련된 부대사업<br>
						② 조합은 제1항의 사업을 추진하기 위하여 정관으로 정하는 바에 따라 이사회의 의결을 거쳐 다른 법인에 출자 할 수 있다. 다만, 조합의 출자금과 잉여금 합계액의 범위를 초과하여 출자하려는 경우네는 주무관청의 승인을 받아야 한다.(2019.2.21.개정)<br>
						③ 조합은 조합원의 이용에 지장이 없는 경우에는 이사회의 의결을 거쳐 조합원 이외의 자에게 그 사업을 이용하게 할 수 있다.<br>
						<strong>제25조(조합활성화 자금의 설치ㆍ운영)</strong><br>
						① 조합은 조합의 기능을 활성화하고 그 사업을 지속적으로 추진하기 위하여 조합활 성화자금을 설치ㆍ운영할 수 있다.<br>
						② 그밖에 조합활성화 자금의 조성, 관리 및 운용계획 등 필요한 사항은 규약으로 정한다.<br>
						<strong>제26조(사업계획)</strong><br>
						① 조합은 사업년도 개시 일부터 2월 이내에 사업계획 및 수지예산서를 작성하여 이사회 심의를 거쳐 총회의 의결을 얻어야 한다. 이를 변경할 때에도 또한 같다.<br>
						② 제1항의 총회의 의결을 거치기 전의 일반경비 및 긴급을 요하는 사업비는 전년도 예산에 준하여 지출할 수 있다.<br>
						<strong>제27조(단체적 계약)</strong><br>
						① 조합원의 경제적 이익을 도모하기 위한 단체적 계약은 이사회의 의결을 거쳐 단체적 계약임을 명기한 서면으로 하여야 한다. 다만, 이사회에서 정한 긴급한 사유에 해당
						되는 경우로써 이사회를 소집할 수 없을 때에는 이사장은 단체적 계약을 체결한 후 지체없이 이사회를 소집하여 추인을 얻어야 한다.<br>
						② 단체적 계약은 직접 조합원에 대하여 효력을 가진다.<br>
						③ 조합원은 단체적 계약에 위반한 내용의 계약을 할 수 없다.<br>
						<strong>제28조(민법 또는 상법의 준용) </strong><br>
						조합의 사업에 관하여 법과 정관에서 따로 규정한 것을 제외하고는 민법 또는 상법의 관련 규정을 준용한다.
					</div>
				</li>
				<li>
					<div class="title">
						<h5>제4장 총회와 이사회</h5>
						<img src="./include/img/info/downBtn.png" alt="">
					</div>
					<div class="conBox">
						<strong>제29조(총회)</strong> 총회는 정기총회와 임시총회로 구분한다.<br>
						<strong>제30조(정기총회)</strong> 정기총회는 매 사업년도 종료 후 2개월 이내에 한 번 개최한다.<br>
						<strong>제31조(임시총회)</strong><br>
						① 임시총회는 다음 각 호의 1에 해당하는 경우 이사장이 소집한다.<br>
						1. 이사장 및 이사회가 필요하다고 인정할 때<br>
						2. 조합원이 총 조합원 4분의 1이상의 동의를 얻어 소집의 목적과 이유를 기재한 서면으로 청구한 때<br>
						② 제1항 제2호의 규정에 의하여 총회의 소집을 청구 받았을 때에는 이사장은 청구가 있은 날부터 2주 이내에 소집절차를 밟아야 한다.<br>
						③ 제1항 제2호의 규정에 의하여 총회의 소집을 청구하였으나 총회를 소집할 자가 없거나 그 청구가 있은 날부터 2주 이내에 이사장이 총회의 소집절차를 밟지 아니한 때에는 감사가 7일 이내에 소집절차를 밟아야 한다. 이 경우 감사가 의장의 직무를 수행한다.<br>
						④ 감사가 제3항의 기한 이내에 총회의 소집절차를 밟지 아니하거나 소집할 수 없는 경우에는 제1항 제2호의 규정에 의하여 총회의 소집을 청구한 조합원의 대표가 이를 소집한다. 이 경우 조합원의 대표가 의장의 직무를 수행한다.<br>
						<strong>제32조(총회의 소집절차)</strong><br>
						① 총회의 소집은 회의일의 7일전에 회의의 목적사항과 회의일시 및 장소를 기재한 서면을 각 조합원에게 통지하여야 한다.<br>
						② 이사장이 궐위 또는 부득이한 사유로 총회를 소집할 수 없는 때에는 이사 중 연장자순으로 이를 소집한다.<br>
						<strong>제33조(총회의 의결사항)</strong><br>
						① 다음 각 호의 사항은 총회의 의결을 얻어야 한다.<br>
						1. 정관의 변경<br>
						2. 규약의 제정, 개정 또는 폐지<br>
						3. 매 사업년도의 수지예산과 사업계획의 설정 또는 변경<br>
						4. 결산의 승인<br>
						5. 경비의 부과와 징수방법<br>
						6. 조합원의 제명<br>
						7. 조합의 해산, 합병 또는 분할<br>
						8. 임원의 선출과 해임<br>
						9. 차입금 한도액의 결정<br>
						10. 부동산의 취득과 처분<br>
						11. 준비금 및 잉여금의 처분과 손실금의 처리<br>
						12. 기타 이사회에서 필요하다고 인정하는 사항<br>
						② 제1항 각 호의 사항 중 제3호의 변경, 제5호, 제10호 중 조합의 기본재산인 부동산을 제외한 사업상 발생하는 기타 부동산의 취득과 처분 및 제12호의 사항은 총회의 의결로써 이사회에 위임하여 처리하게 할 수 있다.<br>
						<strong>제34조(총회의 의결방법)</strong><br>
						① 총회의 의사는 총조합원 중 의결권 있는 조합원의 과반수 출석으로 개의하고 출석한 의결권 있는 조합원 과반수의 찬성으로 의결한다.<br>
						② 총회의 의장은 이사장이 되며 이사장이 부득이한 사유로 인하여 직무를 수행할 수 없는 경우, 본 정관에서 따로 정한 경우를 제외하고 총회에서 선임된 자가 의장의 직무를 대행한다.<br>
						③ 총회에서는 제32조의 규정에 의하여 미리 통지한 사항에 한하여 의결하는 것을 원칙으로 한다. 다만, 제33조 제1항 제1호․제6호ㆍ제7호ㆍ제8호의 사항을 제외하고는 총회에서 긴급하다고 인정된 사항에 대하여는 예외로 할 수 있다.<br>
						④ 총회의 의장은 제33조 제1항의 규정에 의한 조합원의 제명 등 의결과정에서 익명성 또는 비밀보장이 필요한 사항에 대하여는 조합원의 의견을 들어 이를 보장할 수 있는 방법을 택하여 의결하여야 한다.<br>
						<strong>제35조(총회의 특별의결)</strong> 다음 사항은 총 조합원중 의결권 있는 조합원의 과반수 출석과 출석한 의결권 있는 조합원 3분의 2 이상의 찬성으로 의결한다.<br>
						1. 정관의 변경<br>
						2. 조합원의 제명<br>
						3. 조합의 해산, 합병 또는 분할<br>
						<strong>제36조(총회의 회기연기)</strong><br>
						① 총회의 회기는 총회의 의결로 이를 연기할 수 있다.<br>
						② 제1항의 규정에 의하여 속개된 총회에는 제32조의 규정을 적용하지 아니한다.<br>
						<strong>제37조(의결권과 선거권)</strong><br>
						① 조합원은 각각 1개의 의결권과 선거권을 가진다. 다만, 선거권(피선거권 포함)은 임원의 임기종료일(보궐선거 등에 있어서는 그 선거의 실시 사유가 확정된 날) 6개월 전부터 그 선거일까지 계속하여 해당 조합의 조합원인 자만 행사할 수 있다.<br>
						② 조합원은 의결권 또는 선거권을 출석하여 행사한다. 다만, 출석이 불가능한 경우 제 32조의 규정에 따라 미리 통지한 사항에 관한 의결권은 서면, 전자문서 또는 대리인을통하여 행사할 수 있고, 선거권은 대리인을 통하여 행사할 수 있다.<br>
						③ 제38조의 자격을 갖춘 대리인이 의결권 또는 선거권을 행사할 때에는 대리권을 증명하는 서면원본 또는 전자문서를 의결권 또는 선거권을 행사하기 전에 미리 조합에 제출하여야 한다. 이 경우 의결권 또는 선거권을 행사하는 자는 출석자로 본다.<br>
						④ 조합원이 다음 각 호의 어느 하나에 해당하는 의무 등을 이행하지 아니한 경우에는 이사회의 의결을 거쳐 그 이행이 있을 때까지 의결권 또는 선거권의 행사를 정지할 수 있다. 이 경우 의결권 등 행사 2주일 전까지 그 사실을 당사자에게 통지하여야 한다.<br>
						1. 회비를 3개월 이상 현금으로 납부하지 아니한 경우. 즉 어음, 수표로 납부한 경우에는 결제된 날짜를 기준으로 한다.<br>
						2. 규약에서 정한 대출금, 수수료 또는 사용료를 해당사업 종료 후 또는 납부기일 경과 후 3개월 이상 체납하는 경우<br>
						⑤ 제4항의 규정에 의하여 조합원의 의결권 또는 선거권을 정지하게 되는 경우 조합시설 이용, 조합사업 참여 및 각종 부대 업무의 이용 등도 당연 정지한다. 이 경우에 조합시설 이용 등 정지조치 사실을 당사자에게 즉시 통지하여야 한다.<br>
						<strong>제38조(대리인이 될 자격)</strong> 대리인이 될 수 있는 자는 당해 조합원사의 임ㆍ직원이어야 한다.<br>
						<strong>제39조(이익상반의 경우)</strong> 총회에서 조합과 조합원의 이익이 상반되는 사항에 대하여 의결을 행할 경우에는 당해 조합원은 의결에 참가하지 못한다.<br>
						<strong>제40조(의사록작성)</strong> 총회의 의사에 관하여는 의사의 경과와 결의사항을 기재한 의사록을 작성하고 의장과 총회에서 지명한 이사 2인 이상이 이에 서명 날인하여야 한다.<br>
						<strong>제41조(이사회)</strong><br>
						① 조합의 업무집행은 이사회가 결정한다.<br>
						② 이사회는 이사장과 이사 및 전무이사로서 구성한다.<br>
						③ 이사장은 이사회를 소집하고 그 의장이 된다.<br>
						④ 이사회는 구성원 과반수의 출석과 출석원 과반수의 찬성으로 의결한다.<br>
						⑤ 이사회의 소집은 회의개최 7일전까지 회의의 목적과 일시, 장소를 기재한 서면을 이사에게 통지하여야 하며 긴급을 요하여 구성원 과반수의 동의가 있을 때에는 소집절차를 생략할 수 있다.<br>
						⑥ 이사가 이사회를 소집할 필요가 있다고 인정할 때에는 구성원 과반수의 동의를 얻어 이사장에게 이사회의 소집을 요구할 수 있다.
						⑦ 이사장은 제6항의 요구가 있을 때에는 이사회를 소집하여야 한다.<br>
						⑧ 이사회에 출석한 이사와 조합원간에 이해가 상반되는 사항에 대하여 의결을 행할 경우에는 당해 이사는 의결에 참가하지 못한다. 이 경우 의결에 참가하지 못하는 이사장·이사 및 상근이사는 제4항에 따른 이사회 구성원 수에 포함되지 아니한다.<br>
						(2019.2.21.개정)<br>
						<strong>제42조(이사회의 의결사항)</strong><br>
						① 이사회는 다음 사항을 심의 의결한다.<br>
						1. 조합원의 자격기준에 관한 사항<br>
						2. 규정의 제정, 개정 또는 폐지<br>
						3. 출자금의 양도 양수의 승인에 관한 사항<br>
						4. 출자감소 결정에 관한 사항<br>
						5. 수지예산의 경정 및 사업계획의 변경 승인에 관한 사항<br>
						6. 기채와 그 상환에 관한 사항<br>
						7. 예산과 결산에 관한 사항<br>
						8. 지소의 설치 및 폐지에 관한 사항<br>
						9. 조합비, 특별조합비, 사용료, 수수료 및 과태료의 징수에 관한 사항<br>
						10. 비조합원의 시설이용 및 사용료 결정에 관한 사항<br>
						11. 공동구매물자의 종류선택 및 배정에 관한 사항<br>
						12. 공동구매수수료율 결정에 관한 사항<br>
						13. 수탁출판물에 대한 선급금 배정액 결정에 관한 사항<br>
						14. 공동시설이용요율 결정에 관한 사항<br>
						15. 융자에 관한 약정 및 배정액 결정에 관한 사항<br>
						16. 조합의 소송제기 및 송사와 관련한 변호사 선임 및 부실채권의 대손상각에 관한 사항<br>
						17. 총회에 부의할 사항<br>
						18. 총회의 위임사항과 조합의 업무집행에 관한 사항<br>
						19. 법령 및 법령에 의하여 발하는 명령의 이행에 관한 사항<br>
						20. 중앙회회장 후보자 추천에 관한 사항<br>
						21. 선거관리위원회 위원의 선정<br>
						22. 제51조 제3항 단서에 따른 겸직의 승인<br>
						23. 기타 이사장이 필요하다고 인정하는 사항<br>
						② 총회의 의결사항 중 이사회에 위임한 사항은 위임의 범위 내에서 의결하여야 하며, 총회의결사항을 번복할 수 없다.<br>
						③ 이사회는 제1항 각호의 사항 중 경미한 사항은 이사회의 의결을 거쳐 이를 이사장에게 그 처리를 위임할 수 있다.<br>
						<strong>제43조(이사회의 서면의결)</strong> 이사는 부득이한 사유로 이사회에 참석할 수 없을 때에는 사전에 통지한 사항에 한하여 서면 또는 전자문서에 의하거나 대리인을 통하여 의결에 참가할 수 있다. 대리인이 될 수 있는 자는 본 조합의 이사 또는 이사 대리권을 수여하는 이사 기업체의 임․직원이어야 하며 복대리는 인정하지 아니한다.<br>
						<strong>제44조(이사회의 의사록)</strong> 이사회의 의사에 관하여는 의사록을 작성하여 의장과 이사회에서 지명한 이사 2인 이상이 서명하여야 한다.
					</div>
				</li>
				<li>
					<div class="title">
						<h5>제5장 임원</h5>
						<img src="./include/img/info/downBtn.png" alt="">
					</div>
					<div class="conBox">
						<strong>제45조(임원의 정수)</strong>
						① 조합의 임원으로서 이사장 1인, 이사 5인 이상 20인 이내, 전무이사 1인과 감사 2인 이내를 둔다.<br>
						② 조합의 임원중 이사장, 이사 및 감사는 비상근으로 하고, 전무이사는 상근으로 한다.<br>
						<strong>제46조(임원의 선임)</strong><br>
						① 이사장, 이사 및 감사는 총회에서 임원선거관리규정이 정하는 바에 의하여 조합원 중에서 선출한다. 다만, 제9조 제2항에 따라 가입한 조합원은 이사장이 될 수 없다.<br>
						②전무이사는 중소기업협동조합법(이하 ‘법’이라 함.) 시행령 제13조에서 정하는 자격을 가진 자로서 이사회의 추천을 받은 자 중에서 이사장이 임명하되, 조합원이 아닌 자 중에서 임명한다.<br>
						③ 조합은 법 제130조 제1항 제3호의 규정에 의한 임원의 선임보고중 이사장 선임을 보고할 경우에는 법 제51조 제1항의 규정에 의한 임원의 결격사유에 해당되지 않음을 증명하는 서류를 첨부하여야 한다.<br>
						④ 임원에 결원이 있을 때에는 결원의 사유가 발생한 날부터 2월 이내에 결원된 임원을 선출하여야 한다. 다만, 잔임 기간이 6월 미만인 경우에는 이사회의 의결을 거쳐 결원된 임원을 선출하지 아니할 수 있다.<br>
						<strong>제47조(임원자격의 제한)</strong><br>
						① 다음 각 호의 1에 해당하는 자는 조합의 임원이 될 수 없다.<br>
						1. 법 제51조 제1항에 저촉되는 자<br>
						2. 제37조 제1항, 제4항에 따라 의결권 또는 선거권이 정지된 자<br>
						② 제1항 제1호의 사유에 해당하는 임원은 당연히 퇴직된다.<br>
						③ 제2항에 규정에 의하여 퇴직한 임원이 퇴직 전에 관여한 행위는 그 효력이 있다.<br>
						<strong>제48조(선거관리위원회의 구성ㆍ운영 등)</strong><br>
						① 본 조합의 임원선거사무를 공정하게 관리하기 위하여 본 조합에 선거관리위원회 (이하 “위원회”라 한다)를 둔다.<br>
						② 위원회는 조합원 중에서 이사회의 의결을 거쳐 이사장이 위촉하는 5인 이내의 위원으로 구성한다. 이 경우 위원이 이사장, 이사 또는 감사 후보자 등록을 한 때에는 당해 위원은 위원 자격을 상실한다.<br>
						③ 위원회는 다음 각 호의 사무를 관장한다.<br>
						1. 후보자의 자격심사<br>
						2. 선거인 명부의 확정<br>
						3. 후보자 추천의 유ㆍ무효 판정<br>
						4. 선거공보의 작성과 선거운동방법 결정 및 계도<br>
						5. 선거관리, 투표관리 및 개표관리<br>
						6. 투표의 유ㆍ무효의 이의에 대한 판정<br>
						7. 선거관련 분쟁의 조정<br>
						8. 선거운동 제한규정 위반여부 심사 및 조치<br>
						9. 당선인의 확정<br>
						10. 그 밖에 선거에 필요한 사항<br>
						④ 그 밖에 위원회의 구성ㆍ운영 등에 관하여 필요한 사항은 임원선거관리규정으로 정한다.<br>
						<strong>제49조(선거운동의 제한)</strong><br>
						① “선거운동”이라 함은 임원의 선거에 있어 당선되거나 당선되도록 또는 당선되지 아니하도록 하기 위한 행위를 말한다. 다만, 임원선거관리규정에서 정한 행위는 선거운동으로 보지 아니한다.<br>
						② 누구든지 자기 또는 특정인을 임원으로 당선되거나 당선되도록 또는 당선되지 아니하도록 할 목적으로 다음 각 호의 1에 해당하는 행위를 할 수 없다.<br>
						1. 선거인에게 금전․물품․향응 및 재산상의 이익이나 공사(公私)의 직을 제공하는 행위, 제공의 의사표시를 하거나 또는 그 제공을 약속하는 행위<br>
						2. 후보자가 되지 아니하도록 하거나 후보자가 된 것을 사퇴하게 할 목적으로 후보자가 되고자 하는 자나 후보자에게 제1호에 규정된 행위를 하는 행위<br>
						③ 누구든지 제2항 제1호 또는 동항 제2호에서 규정하고 있는 이익이나 공사의 직을 제공받는 행위 또는 그 제공의 의사표시를 승낙하는 행위를 할 수 없다.<br>
						④ 선거운동기간은 당해 후보자의 등록이 끝난 때부터 선거일 전일까지로 한다. 다만, 그 기간은 30일을 초과할 수 없다.<br>
						⑤ 임원이 되고자 하는 자(후보자를 포함한다)는 선거운동을 위하여 선거운동기간중은 물론 그 이외의 기간 중에도 조합원을 호별로 방문하거나 특정장소에 모이게 할 수 없다.<br>
						⑥ 누구든지 임원선거와 관련하여 다음 각 호의 방법외의 선거운동을 할 수 없다.<br>
						1. 선전 벽보의 부착<br>
						2. 선거공보와 인쇄물의 배부<br>
						3. 합동연설문 또는 공개토론회 개최<br>
						4. 전화(문자메시지를 포함한다.), 컴퓨터통신(전자우편을 포함한다)의 이용<br>
						⑦ 누구든지 임원선거와 관련하여 연설․벽보 그 밖의 방법으로 허위의 사실을 공표하거나 공연히 사실을 적시하여 후보자를 비방할 수 없다.<br>
						⑧ 위원회는 제2항 내지 제8항의 규정에 위반하여 선거운동을 하는 경우에는 이를 중지 시키거나 철거ㆍ회수 등 그 밖에 필요한 조치를 할 수 있다.<br>
						⑨ 이상의 위법행위가 적발되었을 때에는 임원선거관리위원회는 그 위반사실을 전 조합원에게 즉시 서면으로 통지하여야 한다.<br>
						⑩ 그 밖에 선거와 관련하여 필요한 사항은 임원선거관리규정으로 정한다.<br>
						<strong>제50조(임원의 임기)</strong><br>
						① 임원의 임기는 비상근의 경우 4년으로 하고, 상근의 경우 3년으로 한다.<br>
						② 임원은 연임할 수 있다. 다만, 이사장은 두 차례만 연임을 할 수 있다.<br>
						(2019.2.21.개정)<br>
						③ 결원으로 인하여 선출된 임원의 임기는 전임자의 임기종료일까지로 하고, 임원의 증원으로 인하여 임기 중에 따로 선출된 임원의 임기는 선출당시 다른 임원의 임기 종료일까지로 한다. 다만, 전무이사의 경우에는 3년으로 한다.<br>
						④ 임원 전원이 임기 중에 사임하였을 때에는 새로 선출된 임원의 임기는 제1항 본문의 규정에 의한 임기로 한다. 다만, 당해 임기만료년도의 정기총회의 종료일까지로 한다.<br>
						<strong>제51조(임원의 겸직금지)</strong><br>
						① 임원은 조합의 다른 직을 겸직할 수 없다. 다만, 주무관청의 허가를 받은 경우에는 다른 직을 겸직할 수 있다.<br>
						② 이사장은 다른 조합의 이사장을 겸직할 수 없다.<br>
						③ 전무이사는 본 조합 외의 다른 상근직을 겸직할 수 없다. 다만, 이사회의 승인을 받으면 조합이 의결권이 있는 주식 총수의 100분의 50이상을 소유하고 있는 법인의 임원을 겸직할 수 있다.<br>
						<strong>제52조(이사장의 직무)</strong> 이사장은 조합을 대표하고 조합의 업무를 통할한다.<br>
						<strong>제53조(전무이사의 직무)</strong><br>
						① 전무이사는 이사장을 보좌하며 조합의 업무를 집행하고 이사장이 궐위되거나 부득이한 사유로 직무를 수행할 수 없는 때에는 이사장의 직무(총회 소집 및 그 의장의 직무를 제외한다)를 대행한다.<br>
						② 이사장, 전무이사 모두 궐위 또는 부득이한 사유로 직무를 수행할 수 없는 때에는 이사회에서 이사장의 직무를 대행할 자를 이사 중에서 선출한다. 이 경우 이사회는 이사 중 연장자 순으로 소집한다.<br>
						<strong>제54조(전무이사의 궐위)</strong> 전무이사가 궐위되거나 부득이한 사유로 직무를 수행할 수 없는 때에는 조합의 실장,부장급 또는 조합원이 아닌 자 중에서 이사장이 지명하는 자가 그 권한을 대행한다.<br>
						<strong>제55조(감사의 직무)</strong><br>
						① 감사는 조합의 재산과 업무집행 상황을 감사하여 총회에 보고하여야 한다.<br>
						② 감사는 조합의 재산상황 또는 업무집행에 관하여 부정한 사실을 발견한 때에는 이를 총회, 중앙회와 주무관청에 보고하여야 한다.<br>
						③ 조합이 이사장 또는 이사와 계약을 할 때에는 감사가 조합을 대표하며, 조합과 이사장 또는 이사간의 소송에 관하여도 또한 같다.<br>
						④ 감사는 조합의 회계장부, 서류의 열람 또는 등본을 할 수 있고 필요한 경우 이사장에 대하여 회계에 관한 보고를 요구할 수 있다.<br>
						⑤ 감사는 직무를 수행하기 위하여 필요하다고 인정할 때에는 조합의 업무 또는 재산에 관한 상황을 조사할 수 있다.<br>
						⑥ 감사는 조합 회계 및 업무집행 사항에 대해 직무 집행 상 필요시 외부감사를 시행할 수 있다. 단, 외부감사인은 주식회사의 외부감사에 관한법률 제3조(감사인)제1항 제 1호의 규정에 의한다.<br>
						<strong>제56조(임원의 책임)</strong><br>
						① 이사장, 이사, 전무이사 및 감사가 임무를 해태한 때에는 민법 제65조의 규정을 준용한다.<br>
						② 이사장, 전무이사 또는 감사가 총회 및 이사회의 의결 또는 의사에 반하여 조합에 손해를 끼쳤을 때에는 조합에 대하여 손해배상의 책임을 진다. 결산 보고서(1. 사업보고서, 2. 대차대조표, 3. 잉여금 처분 안, 4. 손익계산서)등 중요한 사항에 관하여 허위의 기재를 하거나 허위의 등기 또는 공고를 한 때에도 또한 같다.<br>
						③ 이사장, 전무이사 또는 감사가 직무를 수행함에 있어 불공정한 처리 또는 중대한 과실로 인하여 타인에게 손해를 끼쳤을 때에는 당해 임원은 배상의 책임을 진다.<br>
						④ 이사회의 불법행위 또는 중대한 과실로 인하여 조합에 손해를 끼쳤을 때에는 당해 불법행위 또는 중대한 과실에 관련된 이사회에 출석하여 그 의결에 가담한 이사는 조합에 대하여 연대하여 손해배상의 책임을 진다.<br>
						⑤ 제2항 내지 제4항의 구상권 행사는 이사, 전무이사에 대하여는 이사장이, 이사장, 이사, 전무이사의 전원에 대하여는 감사가, 이사장, 이사, 전무이사, 감사 전원에 대하여는 조합원 3분의1 이상의 동의를 얻어 조합원 대표가 이를 행한다.<br>
						<strong>제57조(임원개선의 청구)</strong><br>
						① 조합원은 총 조합원 4분의 1이상의 동의로 서면에 의하여 임원의 전부 또는 일부의 개선을 청구할 수 있다.<br>
						② 제1항의 규정에 의한 청구에 의하여 소집된 총회에서 총 조합원 과반수출석과 출석조합원 3분의2 이상의 찬성으로 의결한 때에는 당해 임원은 해임된다.<br>
						③ 제1항의 규정에 의한 청구가 있을 때에는 이사장은 총회 회의일의 7일전에 당해 임원에게 개선사유를 통지하고 총회에서 의견을 진술할 기회를 주어야 한다.<br>
						<strong>제58조(임원의 성실의무)</strong> 임원은 법령, 정관 및 규약과 총회의 의결사항을 준수하고 조합을 위하여 성실히 그 직무를 수행하여야 한다.<br>
						<strong>제59조(임원의 보수 등)</strong><br>
						① 임원(비상근 포함)에 대하여 규정이 정하는 바에 따라 여비 등 조합업무와 관련된 비용을 실비 범위 내에서 지급할 수 있다.<br>
						② 이사장에 대하여는 총회의 의결을 거쳐 규정으로 정하는 경우 조합업무와 관련된 활동수당을 지급할 수 있다.<br>
						<strong>제60조(정관 기타 서류비치)</strong><br>
						① 이사장은 정관, 규약, 규정과 총회 및 이사회의 의사록, 조합원명부를 조합에 비치하여야 한다.<br>
						② 조합원과 조합의 채권자는 언제든지 이사장에 대하여 제1항의 서류의 열람 또는 사본을 청구할 수 있다.<br>
						③ 이사장은 제2항의 규정에 의한 청구가 있을 때에는 정당한 이유 없이 이를 거부하지 못한다.<br>
						<strong>제61조(결산관계 서류비치)</strong><br>
						① 이사장은 정기총회의 회의일의 7일 전에 사업보고서, 대차대조표, 손익계산서와 잉여금 처분 안 또는 손실금 처리 안을 작성하여 감사에게 제출하고 이를 조합 주사무소에 비치하여야 한다.<br>
						② 이사장은 제1항의 서류에 감사의 의견서를 첨부하여 정기총회에 제출하여 승인을 얻어야 한다.<br>
						③ 조합의 채권자는 언제든지 이사장에 대하여 제1항의 서류열람 또는 그 사본을 청구할 수 있다.<br>
						④ 이사장은 제3항의 규정에 의한 청구가 있을 때에는 정당한 이유없이 이를 거부하지 못한다.<br>
						<strong>제62조(회계장부등의 열람)</strong><br>
						① 조합원은 총 조합원 5분의1 이상의 동의를 얻어 언제든지 이사장에게 회계장부와 서류의 열람 또는 그 사본을 청구할 수 있다.<br>
						② 이사장은 제1항의 청구가 있을 때에는 정당한 이유 없이 이를 거절하지 못한다.<br>
						<strong>제63조(직원)</strong> 조합의 직제와 직원 수는 직제규정으로 정한다.<br>
						<strong>제64조(직원의 급여)</strong> 직원의 급여는 급여규정이 정하는 바에 의한다.<br>
						<strong>제65조(퇴직금)</strong> 직원이 퇴직한 때에는 급여규정이 정하는 바에 의하여 퇴직금을 지급한다.
					</div>
				</li>
				<li>
					<div class="title">
						<h5>제6장 회계</h5>
						<img src="./include/img/info/downBtn.png" alt="">
					</div>
					<div class="conBox">
						<strong>제66조(사업년도)</strong> 조합의 사업년도는 정부의 회계년도에 따른다.<br>
						<strong>제67조(회계)</strong> 조합의 회계에 관하여 필요한 사항은 중앙회장이 정하는 회계준칙에 따라 예산회계규약으로 정한다.<br>
						<strong>제68조(출자 1좌 금액의 증감)</strong><br>
						① 조합은 출자 1좌 금액의 증가 또는 감소를 총회에서 의결한 때에는 의결한 날로부터 2주일 내에 대차대조표를 작성하여야 한다.<br>
						② 조합은 출자금액 감소 시에는 제1항의 기간 내에 채권자에 대하여 이의가 있으면 일정한 기간 내에 신청하여야 할 것을 공고함과 동시에 이미 알고 있는 채권자에 대하여는 개별적으로 최고하여야 한다.<br>
						③ 제2항의 이의신청기간은 30일 이상으로 한다.<br>
						<strong>제69조(이의신청)</strong><br>
						① 채권자가 제68조 제2항의 규정에 의한 기간 내에 이의를 신청하지 아니할 때에는 출자 1좌의 금액의 감소를 승인한 것으로 본다.<br>
						② 채권자가 이의를 신청한 때에는 조합은 채무를 변제하거나 상당한 담보를 제공하여야 한다.<br>
						<strong>제70조(법정준비금)</strong> 조합은 출자금총액의 2분의1 이상에 달할 때까지 매 사업년도의 잉여금의 10분의1 이상을 법정준비금으로 적립한다. 다만 이월결손이 있을 때의 적립금의 계산은 당해 사업년도의 잉여금에서 그 결손의 보전에 충당한 금액을 공제한 잔액에 대하여 이를 행한다.<br>
						<strong>제71조(이월금)</strong> 조합은 사업의 비용에 충당하기 위하여 매 사업년도의 잉여금 중에서 10분의1이상을 다음 사업년도에 이월하여야 한다.<br>
						<strong>제72조(각익금의 적립)</strong> 조합은 다음 각 호에 의하여 발생하는 금액은 자본잉여금으로 적립하여야 한다.<br>
						1. 합병에 의한 차익<br>
						2. 감자에 의한 차익<br>
						3. 분할에 의한 차익<br>
						4. 고정자산에 대하여 발생한 보험차익<br>
						5. 자본보전을 위한 자산수증익<br>
						6. 자본보전을 위한 채무면제익<br>
						7. 국고 및 시ㆍ도보조금 중 자본적 지출에 충당된 금액<br>
						<strong>제73조(잉여금의 처분)</strong><br>
						① 매 사업년도의 잉여금은 결손을 보전하고 법정 준비금과 이월금을 공제한 후 잔여가 있을 때에는 총회의 의결로써 조합원에게 배당하거나 회전출자 또는 익년도에 이월한다.
						② 제1항의 배당은 조합원이 납입한 출자액 및 조합사업의 이용 분량에 비례하여 행한다.<br>
						<strong>제74조(결손의 처리)</strong> 조합은 사업년도 말에 결손이 있을 때에는 규약에 정한 순으로 보전한다.
					</div>
				</li>
				<li>
					<div class="title">
						<h5>제7장 합병과 분할, 해산과 청산</h5>
						<img src="./include/img/info/downBtn.png" alt="">
					</div>
					<div class="conBox">
						<strong>제75조(합병과 분할)</strong><br>
						① 조합이 타 조합과 합병하고자 할 때에는 합병계약서를 작성하고 총회의 의결을 얻어야 한다.<br>
						② 조합이 분할하고자 할 때에는 분할 후 설립될 조합이 승계하여야 할 권리의무의 범위를 총회의 의결로 정하여야 한다.<br>
						③ 조합이 영위하고 있는 업종이 법 시행령이 정하는 기준에 의하여 2이상인 경우에는 제35조의 규정에 불구하고 그 중 일부 업종의 조합원 과반수이상의 찬성으로 분할할 수 있다.<br>
						④ 조합의 합병과 분할에는 제68조와 제69조의 규정을 준용한다.<br>
						⑤ 조합이 합병하고자 하는 경우에는 합병사유서, 존속조합 또는 신설조합의 사업계획서 및 정관을 주무관청에 제출하고 협의하여야 한다.<br>
						<strong>제76조(해산)</strong> 조합은 다음 각 호의 1에 해당하는 사유가 발생하였을 때에는 해산한다.<br>
						1. 총회의 의결<br>
						2. 조합의 합병 또는 분할(제75조 제3항의 규정에 의한 분할의 경우를 제외한다)<br>
						3. 조합의 파산<br>
						4. 주무관청의 해산명령이 있을 때<br>
						6. 기타 해산사유가 발생하였을 때<br>
						② 조합은 제1항 제1호, 제4호 및 제5호의 규정에 의거 해산한 때에는 해산한 날부터 2주간 내에 주무관청에 신고하여야 한다.<br>
						<strong>제77조(청산인)</strong> 조합이 해산할 때에는 이사장이 청산인이 된다. 다만 총회의 의결에 의하여 조합원 중에서 이를 선임할 수 있다.<br>
						<strong>제78조(청산인의 직무)</strong> 청산인은 취임 후 지체없이 재산상황을 조사하고 재산목록과 대차대조표를 작성하여 총회의 승인을 얻어야 한다.<br>
						<strong>제79조(청산재산의 처리)</strong> 조합이 해산한 경우에는 조합의 채무를 결제하고도 잔여재산이 있을 때에는 제20조에 따라 산정한 지분(지분대장의 합계)의 비율에 의하여 이를 조합원에 분배한다.<br>
						<strong>제80조(민법의 준용)</strong> 조합의 해산과 청산에 관하여는 민법 중 청산과 해산에 관한 규정을 준용한다.
					</div>
				</li>
				<li>
					<div class="title">
						<h5>부칙</h5>
						<img src="./include/img/info/downBtn.png" alt="">
					</div>
					<div class="conBox">
						본 정관은 1962년 3월 29일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1965년 1월 26일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1970년 1월 28일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1973년 1월 30일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1974년 8월 31일부터 이를 시행한다.<br>
						<strong>부칙</strong> <br>
						본 정관은 1977년 1월 28일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1978년 1월 27일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1979년 1월 30일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1980년 2월 1일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1981년 1월 29일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1982년 1월 29일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1983년 2월 10일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1986년 3월 13일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1988년 2월 22일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1990년 2월 16일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1991 2월 22일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1994년 2월 18일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1996년 2월 27일부터 이를 시행한다.<br>
						본 정관은 1997년 2월 24일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 1999년 2월 23일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 2000년 2월 17일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 2001년 2월 17일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 2002년 2월 7일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						본 정관은 2003년 9월 3일부터 이를 시행한다.<br>
						<strong>부칙</strong><br>
						1. (시행일) 이 정관은 2004년 2월 11일 총회에서 통과된   정기총회 전일까지로 한다.<br>
						<strong>부칙</strong><br>
						1.(시행일) 이 정관은 주무관청의 승인일(2005년5월19일)로부터 시행한다.<br>
						<strong>부칙</strong><br>
						1.(시행일) 이 정관은 주무관청의 승인일(2006년 3월 14일)로부터 시행한다.<br>
						<strong>부칙</strong><br>
						1. (시행일) 중소기업청장이 고시한 정관례에 따라 개정한 사항은 총회 의결 후 즉시 시행하며, 그렇지 않은 개정 사항은 주무관청 승인일(2007년 4월 12일)부터 시행한다.<br>
						2. (임원의 임기 등에 관한 적용례) 제45조제1항의 임원의 임기는 법 시행후 최초로 선출되는 임원부터 이를 적용한다.<br>
						<strong>부칙</strong><br>
						제 1조(시행일) 본 정관의 개정 사항 중 중소기업청장이 고시한 정관례에 따라 개정한 사항은 총회 의결 후 즉시 시행하며, 그렇지 않은 개정 사항은 주무관청 승인일(2009년 월 일)부터 시행한다.<br>
						제 1조(시행일) 본 정관의 개정 사항 중 중소기업청장이 고시한 정관례에 따라 개정한 사항은 총회 의결 후 즉시 시행하며, 그렇지 않은 개정 사항은 주무관청 승인일(2010년 5월 24일)부터 시행한다.<br>
						제2조(지분에 관한 경과조치) 이 정관 시행 전 산출된 조합원의 지분은 종전의 규정에 따른다.<br>
						<strong>부칙</strong><br>
						제 1조(시행일) 본 정관의 개정 사항 중 중소기업청장이 고시한 정관례에 따라 개정한 사항은 총회 의결 후 즉시 시행하며, 그렇지 않은 개정 사항은 주무관청 승인일(2011년 4월 28일)부터 시행한다.<br>
						<strong>부칙</strong><br>
						제 1조(시행일) 본 정관의 개정 사항 중 중소기업청장이 고시한 정관례에 따라 개정한 사항은 총회 의결 후 즉시 시행하며, 그렇지 않은 개정 사항은 주무관청 승인일(2012년 7월 30일)부터 시행한다.<br>
						<strong>부칙</strong><br>
						1.(시행일) 이 정관은 주무관청의 승인일(2013년9월27일)로부터 시행한다.<br>
						<strong>부칙</strong><br>
						제1조(시행일) 이 정관례는 고시한 날(2015.10.26.중소기업청 고시 제2015-54호)로부터 시행한다.<br>
						제2조(정관 시행일에 관한 조치) 이 정관례에 의하여 정관을 변경하는 경우에는 총회에서 정관변경을 의결한 날(2016.2.19.)을 시행일로 한다.<br>
						<strong>부칙</strong><br>
						제1조(시행일) 이 정관은 2017년 3월 16일 임시총회에서 의결한 날을 시행일로 한다.<br>
						<strong>부칙</strong><br>
						제1조(시행일) 이 정관례는 중소벤처기업부 장관이 고시한 날로부터 시행한다.<br>
						제2조(정관 시행일에 관한 조치) 이 정관례에 의하여 정관을 변경하는 경우에는 총회에서 정관변경을 의결한 날(2019.2.21.)을 시행일로 한다.
					</div>
				</li>
			</ul>
		</div>
	</article>
</section>